<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <link href="css.css" rel="stylesheet" />
    <title></title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
</head>
<body>
    <div class="header">
        <div class="btn">
            <div class="logo"><b>Chitare clasice</b></div>
            <a href="Home.html"><div class="btn-three">Informatii generale</div></a>
            <a href="Tipuri.html"><div class="btn-three">Tipuri chitare</div></a>
            <a href="Video.html"><div class="btn-three">Tutoriale</div></a>
            <a href="Contact.html"><div class="btn-three">Contacteaza-ne</div></a>
        </div>
    </div>
    <div class="container">

        <div class="grid">

            <div class="nonefect"><img src="title-img.jpg" alt="Alternate Text" /></div>

            <div class="txt">
                Chitara clasic&#259; (cunoscut&#259; &#351;i sub numele de chitar&#259; cu corzi
                de nylon sau chitar&#259; spaniol&#259;) este un membru al familiei de chitare folosit&#259; &#238;n
                muzica clasic&#259;. Un instrument cu coarde acustice din lemn, cu corzi din intestine sau nailon,
                este un precursor al chitarelor moderne acustice &#351;i electrice, ambele folosind corzi metalice.
                Chitarele clasice sunt derivate din vihuela &#351;i gitternul spaniol &#238;n secolele al XV-lea
                &#351;i al XVI-lea, care au evoluat mai t&#226;rziu &#238;n chitara baroc&#259; din secolele al
                XVII-lea &#351;i al XVIII-lea &#351;i mai t&#226;rziu chitara clasic&#259; modern&#259; la mijlocul
                secolului al XIX-lea.

            </div>
            <div class="efect"><img src="title-img2.jpg" alt="Alternate Text" /></div>

            <div class="txt">
                Pentru un juc&#259;tor cu m&#226;na dreapt&#259;, chitara clasic&#259; tradi&#355;ional&#259; are dou&#259;sprezece
                frete la distan&#355;&#259; de corp &#351;i este &#355;inut&#259; &#238;n mod corespunz&#259;tor pe piciorul st&#226;ng, astfel &#238;nc&#226;t m&#226;na
                care smulge sau str&#226;nge corzile s&#259; fac&#259; acest lucru aproape de partea din spate a orificiului sonor
                (aceasta se nume&#351;te pozi&#355;ia clasic&#259;). Chitara modern&#259; cu coarde de o&#355;el, pe de alt&#259; parte, are de obicei
                paisprezece frete la distan&#355;&#259; de corp (vezi Dreadnought) &#351;i este de obicei jucat&#259; &#238;n afara &#351;oldului.
            </div>

            <div class="efect">
                <div class="txt">
                    Termenul de chitar&#259; clasic&#259; modern&#259; este uneori folosit pentru a distinge chitara clasic&#259; de forme mai
                    vechi de chitar&#259;, care sunt &#238;n sensul lor cel mai larg numite &#351;i chitare clasice, sau mai specific, chitare
                    timpurii. Exemple de chitare timpurii includ chitara romantic&#259; timpurie cu &#351;ase corzi (c. 1790-1880) &#351;i chitarele
                    baroce anterioare cu cinci cursuri.
                    <img src="title-img3.jpg" alt="Alternate Text" />
                </div>
            </div>
            <div class="efect">
                <img src="title-img4.jpg" alt="Alternate Text" />
                <div class="txt">
                    Materialele &#351;i metodele de construc&#355;ie a chitarelor clasice pot varia, dar forma tipic&#259; este fie chitara
                    clasic&#259; modern&#259;, fie chitara clasic&#259; istoric&#259; asem&#259;n&#259;toare chitarelor romantice timpurii din Fran&#355;a &#351;i Italia.
                </div>
            </div>
            <div class="efect">
                <img src="title-img5.jpg" alt="Alternate Text" />
                <div class="txt">
                    Se poate identifica un arbore genealogic al chitarelor. Chitara flamenco deriv&#259; din clasicul modern, dar are diferen&#355;e de material, construc&#355;ie &#351;i sunet.
                    Chitara clasic&#259; modern&#259; de ast&#259;zi a fost stabilit&#259; de designul t&#226;rziu al lutierului spaniol din secolul al XIX-lea, Antonio Torres Jurado.
                </div>
            </div>

        </div>

    </div>
    <div class="footer">
        <div>
            <a href="Home.html">Informatii generale</a><br />
            <a href="Tipuri.html">Tipuri chitare</a><br />
            <a href="Video.html">Tutoriale</a><br />
            <a href="Contact.html">Contacteaza-ne</a><br />
        </div>
        <div>Gmail: berzedean.cristian-iulian@gmail.com <br />
             Nr.Tel.: 090876542 <br />   
        </div>
        <div>Urmari&#355;i-ne pe <br /><br />
                                <div class="urm">
                                    <a href="https://www.instagram.com/thisisclassicalguitar/"><img style="width:50px; margin-left:5%" src="instagram.png" alt="Alternate Text" /></a>
                                    <a href="https://vk.com/topic-15164027_37910829?post=54569"><img style="width:50px; margin-left:5%" src="facebook.png" alt="Alternate Text" /></a>
                                    <a href="https://www.facebook.com/classicalguitarmagazine/"><img style="width:50px; margin-left:5%" src="vk.png" alt="Alternate Text" /></a>
                                </div>
        </div>
    </div>
</body>
</html>