<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <link href="css.css" rel="stylesheet" />
    <title></title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
</head>
<body>
    <div class="header">
        <div class="btn">
            <div class="logo"><b>Chitare clasice</b></div>
            <a href="Home.html"><div class="btn-three">Informatii generale</div></a>
            <a href="Tipuri.html"><div class="btn-three">Tipuri chitare</div></a>
            <a href="Video.html"><div class="btn-three">Tutoriale</div></a>
            <a href="Contact.html"><div class="btn-three">Contacteaza-ne</div></a>
        </div>
    </div>
    <div class="container">

        <div class="grid1">

            <div class="nonefect">
                <img src="componente.png" alt="Alternate Text" />
                <div class="txt">
                    P&#259;r&#355;i ale chitarelor clasice tipice:
                    <ul>
                        <li>Capete</li>
                        <li>Piuli&#355;&#259;</li>
                        <li>Capete de ma&#351;ini (sau capete de chei)</li>
                        <li> Frete</li>
                        <li>G&#226;t</li>
                        <li>Toc</li>
                        <li>Corp</li>
                        <li>Podul</li>
                        <li>Puntea inferioar&#259;</li>
                        <li>Plac&#259; de sunet</li>
                        <li> Laturi ale corpului</li>
                        <li> Gaur&#259; de sunet, cu incrustare rozet&#259;</li>
                        <li> Corzi</li>
                        <li>  &#350;a (piuli&#355;&#259; de punte)</li>
                        <li>  Fretboard</li>
                    </ul>
                </div>
            </div>

            <div class="txt">
                Chitara clasic&#259; are o serie de caracteristici:
                <hr />
                <ul>
                    <li>
                        Acesta este un instrument acustic. Sunetul este amplificat doar de corpul de lemn al chitarei.
                    </li>
                    <li>
                        Cele mai frecvente p&#259;duri pentru corpul unei chitare clasice sunt lemn de trandafir sau mahon pentru spate &#351;i laterale, molid sau cedru pentru v&#226;rf. G&#226;tul poate fi realizat din cedru sau mahon.
                    </li>
                    <li>
                        G&#226;tul chitarei este mai larg, ceea ce, pe de o parte, face mai u&#351;oar&#259; ap&#259;sarea notei dorite, dar, pe de alt&#259; parte, necesit&#259; mai mult efort atunci c&#226;nd c&#226;n&#355;i (de exemplu, pentru o bar&#259;).
                    </li>
                    <li>
                        Corzile se joac&#259; de obicei cu degetele. Adesea, chitaristii &#238;&#351;i folosesc &#351;i unghiile pentru a ob&#355;ine un sunet mai luminos.
                    </li>
                    <li>
                        Marcajele fretului de pe tast&#259; sunt situate pe partea lateral&#259; a tastaturii, nu pe planul tastaturii. &#238;n primul r&#226;nd, este mai potrivit cu designul strict al chitarei &#351;i, &#238;n al doilea r&#226;nd, nu este nevoie s&#259; t&#259;ia&#355;i puncte &#238;n fa&#355;a g&#226;tului.
                    </li>
                </ul>
                <div class="efect"><img src="img6.jpg" alt="Alternate Text" /></div>
                <div class="txt">
                    G&#226;tul chitarei este mai larg, ceea ce, pe de o parte, face mai u&#351;oar&#259; ap&#259;sarea notei dorite, dar, pe de alt&#259; parte, necesit&#259; mai mult efort atunci c&#226;nd c&#226;n&#355;i (de exemplu, pentru o bar&#259;).

                </div>
            </div>
            <div class="txt">
                Chitarele clasice au doar 12 frete.
                <hr />

                <ul>
                    <li>
                        De obicei, chitarele clasice sunt realizate f&#259;r&#259; o plac&#259; de plastic sub corzi. Acest lucru nu este necesar, deoarece nu exist&#259; niciun pic (plectru) care s&#259; poat&#259; deteriora corpul &#351;i fiecare detaliu suplimentar de pe puntea superioar&#259; &#238;i degradeaz&#259; acustica. Excep&#355;ia o fac chitarele flamenco, unde corpul este adesea b&#259;tut cu degetele &#351;i unghiile - o astfel de farfurie este pur &#351;i simplu necesar&#259; acolo.
                    </li>
                    <li>
                        Chitara clasic&#259; este de obicei c&#226;ntat&#259; f&#259;r&#259; microfon sau amplificatoare. Cu toate acestea, &#238;n camere mari, sau &#238;ntr-o atmosfer&#259; zgomotoas&#259;, se utilizeaz&#259; fie un microfon simplu, fie pickup-uri &#238;ncorporate &#238;n chitar&#259;.
                    </li>
                    <li>
                        C&#226;ntarea unei chitare clasice implic&#259;, de asemenea, o potrivire clasic&#259;, &#238;n care corpul chitarei se afl&#259; pe piciorul st&#226;ng, iar g&#226;tul este la un unghi de aproximativ 45 ° fa&#355;&#259; de podea. Pentru comoditate, un suport este a&#351;ezat sub piciorul st&#226;ng. Recent, au ap&#259;rut &#351;i a&#351;a-numitele „etriere” - standuri montate pe genunchi. &#238;n acest caz, nu este necesar un suport pentru picioare.
                    </li>
                </ul>
                <div class="efect"><img src="img7.jpg" alt="Alternate Text" /></div>
            </div>

        </div>
        <hr />
    </div>
    <div class="footer">
        <div>
            <a href="Home.html">Informatii generale</a><br />
            <a href="Tipuri.html">Tipuri chitare</a><br />
            <a href="Video.html">Tutoriale</a><br />
            <a href="Contact.html">Contacteaza-ne</a><br />S
        </div>
        <div>
            Gmail: berzedean.cristian-iulian@gmail.com <br />
            Nr.Tel.: 090876542 <br />
        </div>
        <div>
            Urmari&#355;i-ne pe <br /><br />
            <div class="urm">
                <a href="https://www.instagram.com/thisisclassicalguitar/"><img style="width:50px; margin-left:5%" src="instagram.png" alt="Alternate Text" /></a>
                <a href="https://vk.com/topic-15164027_37910829?post=54569"><img style="width:50px; margin-left:5%" src="facebook.png" alt="Alternate Text" /></a>
                <a href="https://www.facebook.com/classicalguitarmagazine/"><img style="width:50px; margin-left:5%" src="vk.png" alt="Alternate Text" /></a>
            </div>
        </div>
    </div>
</body>
</html>
